[
    "The error is not a ride, please exit the error.",
    "Do not continue eating the error.",
    "The error is an abundant species. Do not fear the extinction of errors.",
    "Errors are to be tranquilized.",
    "This is not the error you are looking for.",
    "At least it wasn't 404.",
    "Maybe it's a spelling error.",
    "Errors are red, my screen is blue, I think I deleted... System32.",
    "2020 / 5 = 404. That's why it was such a crap year.",
    "Location: Between keyboard and chair. You must eliminate the problem before proceeding.",
    "User error. Replace user, then click OK.",
    "Sorry, Windows 95 was unable to complete your request.",
    "Windows 95 was unable to detect your keyboard. Press F1 to retry.",
    "Completely at random.",
    "The operation completed successfully.",
    "Runtime error. Time to run.",
    "Are you sure you want to delete Earth?",
    "Hardware conflict: Your TV is lonely.",
    "Random error just to annoy you.",
    "Exit code 1.",
    "Cannot delete: There is not enough free disk space.",
    "Windows Problem Reporting has stopped working.",
    "All reactor core safeguards are now non-functional. Please prepare for reactor core meltdown.",
    "Please prepare for emergency evacuation.",
    "Warning: Core corruption at 100 percent.",
    "Neurotoxin level at capacity in five minutes.",
    "Reactor Explosion Uncertainty Emergency Preemption Protocol initiated: This facility will self destruct in two minutes.",
    "To initiate a core transfer, please deposit substitute core in receptacle.",
    "Fire detected in the Stalemate Resolution Annex. Extinguishing.",
    "Stalemate Resolution Associate: Please press the Stalemate Resolution Button.",
    "Today's Security Code is: 5 - 33 - 41 - 18",
    "Template missing. Continuing from memory.",
    "Warning! Neurotoxin pressure has reached dangerously unlethal levels.",
    "You should now feel mentally reinvigorated. If you suspect staring at art has not provided the required intellectual sustenance, reflect briefly on this classical music.",
    "Pirates have been detected!",
    "This copy of Windows is not genuine and is not eligible to receive the full range of upgrades and product support from Microsoft.",
    "Printing is not supported on this printer.",
    "Coffee has been detected in the hard drive bay.",
    "All your base are belong to us.",
    "sudo: 3 incorrect password attemps",
    "can't access tty: job control turned off",
    "Windows failed to start. A recent hardware or software change might be the cause.",
    "Windows must be restarted for the change to take effect.",
    "The program you are using has encountered a problem and needs to close.",
    "No error occurred.",
    "An error has occurred while trying to display an error message.",
    "NOBODY EXPECTS THE SPANISH INQUISITION!!!",
    "Not enough memory. Delete Windows.",
    "Press OK to terminate the aplication.",
    "Informe al manual de instrucciones para corregir el proceso de configuración."
]